[Thug.Twk_Inv_SwordThug:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="帮派大砍刀"
m_Description="街道土匪所用的一种粗糙的刀。这把武器更适合劈砍，而不是挥斩。"

[Thug.Twk_Inv_SwordThug_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="帮派大砍刀"
m_Description="街道土匪所用的一种粗糙的刀。这把武器更适合劈砍，而不是挥斩。"

[Thug.Twk_Inv_SwordThugTall:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

